[
  "obsidian-git",
  "obsidian42-brat",
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-mind-map",
  "obsidian-hider",
  "banners-reloaded",
  "yet-another-memos-sync"
]